tap "1password/tap"
tap "hashicorp/tap"
brew "atuin"
brew "bat"
brew "gpg"
brew "htop"
brew "httpie"
brew "jq"
brew "mas"
brew "nmap"
brew "shellcheck"
brew "wget"
cask "1password"
cask "1password-cli"
cask "github"
cask "ghostty"
cask "istat-menus"
cask "little-snitch"
cask "maestral"
cask "soundsource"
cask "spotify"
cask "transmit"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
#mas "Xcode", id: 497799835
