brew "audio-hijack"
brew "btop"
brew "bambu-studio"
brew "chatgpt"
brew "claude" 
brew "fantastical"
brew "ffmpeg"
brew "netnewswire"
brew "obsidian"
brew "orbstack"
brew "raspberry-pi-imager"
brew "slack"
brew "utm"
brew "whatsapp"
brew "yt-dlp"
cask "elgato-stream-deck"
cask "discord"
cask "reflex"
cask "signal"
cask "steam"
mas "Brother iPrint&Scan", id: 1193539993
mas "Apple Configurator", id: 1037126344
mas "Day One", id: 1055511498
mas "GarageBand", id: 682658836
mas "Hand Mirror", id: 1502839586
mas "iMovie", id: 408981434
mas "LINE", id: 539883307
mas "Mona for Mastodon", id: 1659154653
mas "Soulver", id: 413965349
mas "Timery for Toggl", id: 1425368544
mas "Pixelmator", id: 407963104
