tap "1password/tap"
tap "hashicorp/tap"
tap "common-fate/granted"
brew "atuin"
brew "bat"
brew "dog"
brew "gpg"
brew "htop"
brew "httpie"
brew "jq"
brew "mas"
brew "nmap"
brew "secretive"
brew "shellcheck"
brew "wget"
brew "hashicorp/tap/nomad"
brew "hashicorp/tap/packer"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/vault"
brew "granted"
cask "1password"
cask "1password-cli"
cask "aerial"
cask "docker"
cask "github"
cask "ghostty"
cask "homebrew/cask-versions/google-chrome-beta"
cask "istat-menus"
cask "little-snitch"
cask "maestral"
cask "homebrew/cask-versions/slack-beta"
cask "soundsource"
cask "spotify"
cask "transmit"
cask "visual-studio-code"
cask "vlc"
cask "zoom"
mas "Amphetamine", id: 937984704
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Xcode", id: 497799835
